Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/inarin-_ja_pohjoissaamen_aakkoskuvataulut_ilmestyivat.html.tmx
Source language: fin
Languages: sme

source: Inarin- ja pohjoissaamen aakkoskuvataulut ilmestyivät
sme: Anáraš- ja davvisámegiela bustávvatávvalat leat almmustuvvan

source: Opettajien pitkään toivomat inarin- ja pohjoissaamen kielten aakkoskuvataulut ovat ilmestyneet.
sme: Oahpaheaddjiid guhká sávvan anáraš- ja davvisámegielaid bustávvagovvatávvalat leat almmuhuvvon.

source: Inarinsaamen aakkostaulut on julkaistu verkossa, pohjoissaamen aakkostaulut sekä verkossa että painettuina.
sme: Anárašgiela bustávvatávvalat leat almmuhuvvon fiermmis, davvisámegiela bustávvatávvalat sihke fiermmis ja printejuvvon hámis.

source: Inarinsaamen aakkoskuvataulujen kuvat on tehnyt opettaja-kuvataiteilija Tania-Maria Moilanen.
sme: Anárašgiela bustávvagovaid lea ráhkadan oahpaheaddji-govvadáiddar Tania-Maria Moilanen.

source: Aakkostaulut voi ladata ja tulostaa tästä .
sme: Bustávvatávvaliid sáhttá luđet ja printet dás .

source: Pohjoissaamen aakkoskuvataulujen kuvat on tehnyt Nora Bäck, joka on kuvittanut myös Saamelaiskäräjien julkaisemaa Gea-oppimateriaalisarjaa.
sme: Davvisámegiela bustávvatávvaliid govaid lea ráhkadan Nora Bäck, gii lea govvadahkkin maiddái Sámedikki almmuhan Gea-oahppamateriálaráidui.

source: Aakkostaulut voi ladata ja tulostaa tästä tai tilata koulutus- ja oppimateriaalitoimistosta kartongille painettuina.
sme: Bustávvatávvaliid sáhttá luđet ja printet dás , dahje diŋgot skuvlen- ja oahppamateriáladoaimmahagas printejuvvon hámis.

source: Kuvataulut on toimittanut Anni Näkkäläjärvi Saamelaiskäräjien koulutus- ja oppimateriaalitoimistosta.
sme: Govvatávvaliid lea doaimmahan Gáijon Issát Ánne/ Anni Näkkäläjärvi Sámedikki skuvlen- ja oahppamateriáladoaimmahagas.

source: Tilaukset: kirjatilaus(at)samediggi.fi
sme: Diŋgojumit: kirjatilaus(at)samediggi.fi
